MESSAGES = {
    'menu': (
        '\nМеню: \n'
        '1. Добавить транзакцию\n'
        '2. Показать все транзакции \n'
        '3. Показать баланс \n'
        '4. Запустить телеграмм бота \n'
        '5. Остановить телеграмм бота \n'
    ),
    'transaction_type': (
        '\nВыберите тип транзакции: \n'
        '1. Приход\n'
        "2. Уход\n"
        "3. Выйти\n"

    ),

    'categories': {
        "Restaurant": "restaurant",
        "Supermarket": "supermarket",
        "Без категории": None

    }

}
